IDEA Open Model
MatSteel Constructor
Compatible with IDEA StatiCa Beta 20.0
Initializes a new instance of the MatSteel class
 Namespace: IdeaRS.OpenModel.Material
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 20.0.2
Syntax
protected MatSteel()
Protected Sub New
See Also
Reference
MatSteel Class
IdeaRS.OpenModel.Material Namespace